export class CountriesService {
  Countries = [
    {
      id: 10,
      title: 'France',
      city: ['Paris', 'Marseille'],
      sights: ['Louvre', 'Versailles', 'Eiffel Tower', 'Chateau d\'lf', 'Notre-Dame de la Garde'],
      icon: 'http://transfertparisgo.com/public/images/pages/flag-frantsii.jpg',
      description:
      '<img src="https://img.tourister.ru/files/8/8/5/4/5/4/885454.gif" width=100% height=66%>' +
      'Фра́нция (фр. France, [fʁɑ̃s] Информация о файле слушать), официальное название Францу́зская Респу́блика (фр. République française, [ʁe.py.blik fʁɑ̃.sɛz] Информация о файле слушать) — трансконтинентальное государство, включающее основную территорию в Западной Европе и ряд заморских регионов и территорий. Столица — Париж. Девиз Республики — «Свобода, Равенство, Братство», её принцип — правление народа, народом и для народа.<p>' +
      '<p>' +
      'Название страны происходит от этнонима древнегерманского племени франков, несмотря на то, что большинство населения Франции имеет смешанное галло-романское происхождение и говорит на языке романской группы.<p>' +
      '<p>' +
      'Франция является ядерной державой и одним из пяти постоянных членов Совета Безопасности ООН. С 1950-х годов — одно из государств, участвующих в создании Европейского союза.<p>' +
      '<p>' +
      'Население — 64 859 773 человек в метрополии и 66 991 000 человек — с учётом заморских владений (оценка на 1 января 2017), в том числе около 90 % — граждане Франции. Верующие — преимущественно католики (80 % от числа верующих или 43 % от всего населения), при этом 45 % населения заявляют, что не принадлежат ни к одной религии.<p>' +
      '<p>' +
      'Законодательный орган — двухпалатный парламент (Сенат и Национальное собрание). Административно-территориальное деление: 18 регионов (13 в метрополии и 5 заморских регионов), включающих 101 департамент (96 в метрополии и 5 заморских департаментов), 5 заморских сообществ и 3 административно-территориальных образования с особым статусом.' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Siege-alesia-vercingetorix-jules-cesar.jpg/280px-Siege-alesia-vercingetorix-jules-cesar.jpg" width="300px" height="200px" vspace="8" hspace="8" align="right">' +
      '<h2>История</h2>' +
      '<h3>Древний мир и Средние века</h3><p>' +
      '<p>' +
      'Франция в доисторический период была местом древнейших стоянок неандертальцев и кроманьонцев. В эпоху неолита на территории Франции существовало несколько богатых памятниками доисторических культур. Доисторическая Бретань была культурно связана с соседней Британией, на её территории обнаружено большое количество мегалитов. В период позднего бронзового и раннего железного века территорию Франции населяли кельтские племена галлов, юго-запад современной Франции — иберы, племена неизвестного происхождения. В результате поэтапного завоевания, которое было завершено в I в. до н. э. в результате Галльской войны Юлия Цезаря, современная территория Франции вошла в состав Римской империи как провинция Галлия. Население было романизировано и к V веку говорило на народной латыни, ставшей основой современного французского языка.<p>' +
      '<p>' +
      '<p>' +
      'В 486 году Галлия была завоёвана франками под предводительством Хлодвига. Тем самым было установлено Франкское государство, а Хлодвиг стал первым королём династии Меровингов. В VII веке власть короля существенно ослабла, а реальной силой в государстве обладали майордомы, одному из которых, Карлу Мартеллу, удалось в 732 году в битве при Пуатье разбить арабское войско и предотвратить завоевание арабами Западной Европы. Сын Карла Мартелла, Пипин Короткий, стал первым королём династии Каролингов, а при сыне Пипина, Карле Великом, франкское государство достигло наивысшего расцвета за всю историю и занимало большую часть территории нынешней Западной и Южной Европы. После смерти сына Карла Великого — Людовика Благочестивого — его империя была поделена на три части. В 843 году по Верденскому договору было образовано Западно-Франкское королевство во главе с Карлом Лысым. Оно занимало приблизительно территорию современной Франции; в X веке страна стала называться Францией.<p>' +
      '<p>' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Les_Tr%C3%A8s_Riches_Heures_du_duc_de_Berry_juin.jpg/250px-Les_Tr%C3%A8s_Riches_Heures_du_duc_de_Berry_juin.jpg" width="300px" height="360px" vspace="8" hspace="8" align="left">' +
      'Впоследствии центральная власть существенно ослабла. В IX веке Франция регулярно подвергалась набегам викингов, в 886 году последние осаждали Париж. В 911 году викинги основали герцогство Нормандия на севере Франции. К концу X века страна была практически полностью раздроблена на два десятка графств и герцогств, а королевская власть была чисто номинальной — короли не имели реальной власти за пределами своих феодальных владений (Париж и Орлеан). Династия Каролингов в 987 году сменилась династией Капетингов, по имени первого её короля Гуго Капета. Правление Капетингов примечательно крестовыми походами, религиозными войнами в самой Франции (сначала в 1170 году движение вальденсов, а в 1209—1229 — Альбигойские войны), созывом парламента — Генеральных штатов — впервые в 1302 году, а также Авиньонским пленением пап, когда папа Римский был арестован в 1303 году королём Филиппом IV Красивым, и папы вынуждены были оставаться в Авиньоне до 1378 года. В 1328 году Капетингов сменила боковая ветвь династии, известная как династия Валуа. В 1337 году началась Столетняя война с Англией, в которой сначала успех сопутствовал англичанам, сумевшим захватить существенную часть территории Франции, но в конце концов, особенно после появления Жанны д’Арк, в войне наступил перелом, и в 1453 году англичане капитулировали.<p>' +
      '<p>' +
      'К периоду правления Людовика XI (1461—1483) относится фактическое прекращение феодальной раздробленности Франции и превращение страны в абсолютную монархию. В дальнейшем Франция постоянно стремилась играть заметную роль в Европе. Так, с 1494 по 1559 год она вела Итальянские войны с Испанией за контроль над Италией. В конце XVI века в преимущественно католической Франции получил распространение протестантизм кальвинистского толка (протестанты во Франции назывались гугенотами). Это вызвало религиозные войны между католиками и протестантами, пиком которых в 1572 году стала Варфоломеевская ночь в Париже — массовое убийство протестантов. В 1589 году династия Валуа пресеклась, и Генрих IV стал основателем новой династии Бурбонов.<p>' +
      '<p>' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Prise_de_la_Bastille.jpg/300px-Prise_de_la_Bastille.jpg" width="300px" height="200px" vspace="8" hspace="8" align="right">' +
      '<h3>Новое время и революция</h3><p>' +
      'В 1598 году Генрих IV подписал Нантский эдикт, положивший конец войне с протестантами и давший им широкие полномочия, так что они образовали «государство в государстве» со своими крепостями, войсками и местными структурами управления. С 1618 по 1648 год Франция участвовала в Тридцатилетней войне (формально боевые действия вела лишь с 1635 г. — это так называемый шведско-французский период войны). С 1624 года до своей смерти в 1642 году страной фактически управлял министр короля Людовика XIII, кардинал Ришелье. Он возобновил войны с протестантами и сумел нанести им военное поражение и разрушить их государственные структуры. В 1643 году умер Людовик XIII, и королём стал его пятилетний сын Людовик XIV, который правил до 1715 года и сумел пережить своих сына и внука. В 1648—1653 годах произошло восстание городских слоёв и дворянской оппозиции, недовольной правлением королевы-матери Анны Австрийской и министра кардинала Мазарини, продолжавших политику Ришелье, Фронда. После подавления восстания во Франции была восстановлена абсолютная монархия. За время правления Людовика XIV — «короля-солнца» — Франция участвовала в нескольких войнах в Европе: 1635—1659 гг. — война с Испанией, 1672—1678 гг. — Голландская война, 1688—1697 гг. — Война за пфальцское наследство (война Аугсбургской лиги) и 1701—1713 гг. — Война за испанское наследство. <p>' +
      'В 1685 году Людовик отменил Нантский эдикт, что привело к бегству протестантов в соседние страны и ухудшению экономического положения Франции. <p>' +
      'В 1715 г. после смерти Людовика XIV на французский престол взошёл его правнук Людовик XV, правивший до 1774 г.<p>' +
      '<p>' +
      '<ol>' +
      '<li>1789 — Великая французская революция.</li>' +
      '<li>1792 — Первая республика.</li>' +
      '<li>1793—1794 — якобинский террор.</li>' +
      '<li>1795 — захват Нидерландов.</li>' +
      '<li>1797 — захват Венеции.</li>' +
      '<li>1798—1801 — Египетская экспедиция.</li>' +
      '<li>1799—1814 — правление Наполеона (в 1804 провозглашён императором; Первая империя). В 1800—1812 годах Наполеон путём завоевательных походов создал всеевропейскую империю, а в Италии, Испании и других странах правили его родственники или ставленники. После поражения в России (см. Отечественная война 1812 г.) и очередного объединения антинаполеоновской коалиции держава Наполеона распалась.</li>' +
      '<li>1815 — Битва при Ватерлоо.</li>' +
      '<li>1814—1830 — период Реставрации, базировавшийся на дуалистической монархии Людовика XVIII (1814/1815-1824) и Карла X (1824—1830).</li>' +
      '<li>1830—1848 — Июльская монархия. Революция свергает Карла X, власть переходит к принцу Луи-Филиппу Орлеанскому, к власти пришла финансовая аристократия.</li>' +
      '<li>1848—1852 — Вторая республика.</li>' +
      '<li>1852—1870 — правление Наполеона III — Вторая империя.</li>' +
      '<li>1870—1940 — Третья республика, провозглашённая после пленения Наполеона III под Седаном во франко-прусской войне 1870-71. В марте — мае 1871 года существовала Парижская коммуна. В 1879 — 80 создана Рабочая партия. В начале XX века образованы Социалистическая партия Франции (под руководством Ж. Геда, П. Лафарга и других) и Французская социалистическая партия (под руководством Ж. Жореса), которые объединились в 1905 (французская секция рабочего интернационала, СФИО). К концу XIX века в основном завершилось образование французской колониальной империи, включавшей в себя огромные владения в Африке и Азии.</li>' +
      '<li>1914—1918 — в Первой мировой войне Франция участвовала в составе Антанты.</li>' +
      '<li>1939—1945 — Вторая мировая война<p>' +
      '<li>1940 — Компьенское перемирие 1940 с Германией (капитуляция Франции)</li>' +
      '<li>1940—1944 — германская оккупация северной Франции, режим Виши в южной Франции.</li>' +
      '<li>1944 — освобождение Франции войсками антигитлеровской коалиции и движения Сопротивления.</li>' +
      '<li>1946—1958 — Четвёртая республика.' +
      '</ol>' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/L%E2%80%99arm%C3%A9e_Fran%C3%A7aise_terrorise_la_population_Alg%C3%A9rienne.jpg/250px-L%E2%80%99arm%C3%A9e_Fran%C3%A7aise_terrorise_la_population_Alg%C3%A9rienne.jpg" width="300px" height="200px" vspace="8" hspace="8" align="left">' +
      '<h3>Пятая республика</h3>' +
      'В 1958 году принята конституция Пятой республики, расширившая права исполнительной власти. Президентом Республики был избран Шарль де Голль, генерал Освобождения, герой Первой и Второй мировых войн. К 1960 году в обстановке распада колониальной системы большая часть французских колоний в Африке завоевала независимость. В 1962 после кровопролитной войны обрёл независимость Алжир. Профранцузские алжирцы переселились во Францию, где составили стремительно растущее мусульманское меньшинство.<p>' +
      '<p>' +
      'Массовые волнения молодёжи и студентов (майские события во Франции 1968), вызванные обострением экономических и социальных противоречий, а также всеобщая забастовка привели к острому политическому кризису; президент Шарль де Голль, основатель Пятой республики, ушёл в отставку (1969) и 9 ноября 1970 года, спустя год, умер.<p>' +
      '<p>' +
      'В целом, послевоенное развитие Франции характеризовалось форсированным развитием промышленности и сельского хозяйства, поощрением национального капитала, экономической и социально-культурной экспансией в бывшие африканские и азиатские колонии, активной интеграцией в рамках Евросоюза, развитием науки и культуры, усилением мер социальной поддержки, противодействием «американизации» культуры.<p>' +
      '<p>' +
      'Внешняя политика при президенте Де Голле отличалась стремлением к независимости и к «восстановлению величия Франции». В 1960 г. после успешных испытаний собственного ядерного оружия страна присоединилась к «ядерному клубу», в 1966 г. Франция вышла из военной структуры НАТО (вернулась только во время президентства Николя Саркози), Шарль Де Голль не поддерживал и процессы евроинтеграции.<p>' +
      '<p>' +
      'Вторым президентом Пятой республики был в 1969 избран голлист Жорж Помпиду, в 1962—1968 гг. занимавший пост премьер-министра.<p>' +
      '<p>' +
      'В 1974 г. после смерти Помпиду его сменил Валери Жискар д’Эстен, политик либеральных и проевропейских взглядов, основатель центристской партии «Союз за французскую демократию».<p>' +
      '<p>' +
      'С 1981 по 1995 президентский пост занимал социалист Франсуа Миттеран.<p>' +
      '<p>' +
      'C 17 мая 1995 по 16 мая 2007 президентом являлся Жак Ширак, переизбранный в 2002 году. Он является политиком неоголлистского направления. При нём, в 2000 г., был проведён референдум по вопросу сокращения срока полномочий президента в стране с 7 до 5 лет. Несмотря на очень низкую явку (около 30 % населения), большинство в итоге все же высказалось за уменьшение срока (73 %).<p>' +
      '<p>' +
      'В связи с ростом числа выходцев из стран Африки во Франции обострилась проблема мигрантов, многие из которых являются мусульманами: 10 % населения Франции составляют некоренные мусульмане (в большинстве выходцы из Алжира). С одной стороны, это вызывает рост популярности ультраправых (ксенофобских) организаций у коренных французов, с другой стороны, Франция становится ареной беспорядков и терактов. Североафриканская иммиграция берёт начало в конце XIX — начале XX в. Замедление темпов естественного прироста населения и нехватка рабочей силы во Франции на фоне экономического подъёма вызвали необходимость привлечения иностранной рабочей силы. Главными сферами применения труда иммигрантов являются строительство (20 %), отрасли промышленности с применением поточно-конвейерного производства (29 %) и сфера обслуживания и торговли (48,8 %). Из-за низкой профессиональной подготовки выходцы из Северной Африки часто становятся безработными. В 1996 г. средний уровень безработицы среди иностранцев — выходцев из стран Магриба достигал 32 %. В настоящее время иммигранты из стран Магриба составляют более 2 % населения Франции и размещаются в основном в трёх районах страны с центрами в Париже, Лионе и Марселе.<p>' +
      '<p>' +
      '16 мая 2007 президентом Франции стал кандидат от партии «Союз за народное движение» Николя Саркози, выходец из дворянской семьи, эмигрировавшей во Францию из Венгрии.<p>' +
      '<p>' +
      '21 июля 2008 г. парламент Франции с незначительным перевесом поддержал проект конституционной реформы, предложенный президентом Саркози. Нынешняя реформа конституции стала самой существенной за все время существования Пятой республики, внеся поправки в 47 из 89 статей документа 1958 г. Законопроект включил в себя три части: усиление роли парламента, обновление института исполнительной власти и предоставление гражданам новых прав.<p>' +
      '<p>' +
      'Наиболее важные изменения:<p>' +
      '<ol>' +
      '<li>президент может находиться на посту не более двух сроков подряд;</li>' +
      '<li>парламент приобретает право вето на некоторые решения президента;</li>' +
      '<li>ограничивается контроль правительства над деятельностью парламентских комитетов;</li>' +
      '<li>при этом президент получает право ежегодно выступать перед парламентом (это было запрещено с 1875 г. в целях соблюдения разделения между двумя властями);</li>' +
      '<li>предусмотрено проведение референдума по вопросу вступления в ЕС новых членов.</li>' +
      '</ol>' +
      'В марте 2010 г. во Франции состоялись региональные выборы. По итогам двух туров голосования были избраны 1880 советников региональных советов. Выборы состоялись во всех 26 регионах страны, в том числе и в 4 заморских. Нынешние региональные выборы уже окрестили пробой сил перед президентскими выборами 2012 г.<p>' +
      '<p>' +
      'Победу на выборах одержала оппозиционная коалиция «Левый союз» (UG) во главе с «Социалистической партией» (PS). В коалицию также входят партии «Европа-экология» и «Левый Фронт». В первом туре они набрали соответственно 29 %, 12 % и 6 %, в то время как президентская партия «Союз за народное движение» (UMP) — лишь 26 %. По итогам второго тура «Левый союз» получил 54 % голосов, таким образом, из 22 европейских регионов Франции в 21 предпочтение было отдано именно ему. Партия Саркози оставила за собой лишь регион Эльзас.<p>' +
      '<p>' +
      'Весьма неожиданным оказался и успех ультраправого «Национального фронта», набравшего во втором туре в целом около 2 млн голосов, то есть 9,17 %. Партия прошла во второй тур голосования в 12 регионах страны, соответственно в каждом из них получила в среднем по 18 % голосов. Сам Жан-Мари Ле Пен, возглавивший партийный список в регионе Прованс-Альпы-Лазурный Берег, добился здесь лучшего результата в истории своей партии, набрав 22,87 % голосов и обеспечив своим сторонникам 21 из 123 депутатских мандатов в местном совете. На севере Франции, в регионе Север-Па-де-Кале, за «Национальный Фронт», местный список которого возглавила дочь лидера партии Марин Ле Пен, отдали свои голоса 22,20 % избирателей, что гарантировало НФ 18 из 113 мест в региональном совете.<p>' +
      '<p>' +
      '6 мая 2012 года в результате второго тура президентских выборов 24-м президентом Франции был избран Франсуа Олланд.<p>' +
      '<p>' +
      'В апреле 2013 года в стране были легализованы однополые браки.<p>' +
      '<p>' +
      '<h2>Государственное устройство</h2>' +
      '<h3>Основы государственного строя</h3>' +
      '<p>Франция — унитарная республика президентского типа. Основным законом государства является конституция, принятая 4 октября 1958 года. Она регламентирует функционирование органов власти Пятой Республики: устанавливает республиканскую президентско-парламентскую форму правления (Конституция Французской Республики, разд. 2).<p>' +
      '<p>' +
      'Конституция Французской республики несколько раз пересматривалась по следующим статьям:<p>' +
      '<p>' +
      '<ol>' +
      '<li>выборы Президента на основе всеобщего прямого голосования (1962 г.),</li><p>' +
      '<li>введение нового раздела Конституции об уголовной ответственности членов правительства (1993 г.),</li><p>' +
      '<li>введение единой сессии парламента и расширение компетенций референдума (1995 г.),</li><p>' +
      '<li>принятие временных мер в отношении статуса Новой Каледонии (1998 г.),</li><p>' +
      '<li>создание Экономического и Валютного Союза, равноправный доступ мужчин и женщин к выборным мандатам и выборным функциям, признание юридического права Международного Уголовного Суда (1999 г.),</li><p>' +
      '<li>уменьшение срока президентского мандата с 7 до 5 лет (2000 г.),</li><p>' +
      '<li>реформа об уголовной ответственности главы государства, закрепление Конституцией отмены смертной казни, реформа об автономии Новой Каледонии (2007 г.),</li><p>' +
      '<li>реформа об обновлении государственного устройства и установления равновесия распределения властей (2008 г.).</li><p>' +
      '</ol>' +
      'Существует во Франции и Конституционный совет, который состоит из 9 членов и осуществляет контроль за правильностью проведения выборов и конституционностью законов, вносящих изменения в Конституцию, а также законов, переданных ему на рассмотрение.' +
      '<h3>Исполнительная власть</h3><p>' +
      'Главой государства и руководителем исполнительной ветви власти является президент, в настоящее время — Эмманюэль Макрон. В Пятой республике премьер-министр отвечает за текущую внутреннюю и экономическую политику, а также имеет право издавать указы общего характера. Он считается ответственным за политику правительства (статья 20). Премьер-министр руководит деятельностью правительства и обеспечивает исполнение законов (статья 21). Существует у премьер-министра собственный сайт: www.premier-ministre.gouv.fr.<p>' +
      '<p>' +
      'Премьер-министр назначается президентом республики. Утверждения его кандидатуры Национальным собранием не требуется, так как Национальное собрание имеет право в любой момент объявить правительству вотум недоверия. Обычно премьер-министр представляет ту партию, которая имеет большинство мест в Национальном собрании. Премьер-министр составляет список министров своего кабинета и представляет его на утверждение президенту.<p>' +
      '<p>' +
      'Премьер-министр инициирует принятие законов в Национальном Собрании и обеспечивает их выполнение, он же отвечает за национальную оборону. Премьер-министр контрассигнует акты президента, замещает его в качестве председателя в советах и комитетах, определённых статьёй 15 Конституции.<p>' +
      '<p>' +
      'С 15 мая 2017 года правительство возглавляет Эдуар Филипп.<p>' +
      '<p>' +
      '<h3>Законодательная власть</h3><p>' +
      'Законодательная власть во Франции принадлежит Парламенту, включающему в себя две палаты — Сенат и Национальное собрание. Сенат Республики, члены которого избираются на основе непрямого всеобщего голосования, состоит из 348 сенаторов, 305 из которых представляют метрополию, 9 — заморские территории, 5 — территории Французского сообщества и 12 — французских граждан, проживающих за границей. Сенаторы избираются на шестилетний срок (с 2003 года, а до 2003 года — на 9 лет) коллегией выборщиков, состоящей из депутатов Национального собрания, генеральных советников и делегатов от муниципальных советов, при этом Сенат каждые три года обновляется на половину. Последние выборы в Сенат состоялись в сентябре 2008 года. По итогам выборов, состоявшихся в сентябре 2008 года, 343 члена Сената распределяются следующим образом:<p>' +
      '<p>' +
      '<ol>' +
      '<li>Фракция «Союз за народное движение» (UMP): 151 (44 %)</li><p>' +
      '<li>Социалистическая фракция: 116 (33,82 %)</li><p>' +
      '<li>Фракция «Центристский Союз»: 29</li><p>' +
      '<li>Коммунистическая, республиканская и гражданская фракция: 23</li><p>' +
      '<li>Фракция «Европейское демократическое и социальное объединение»: 17</li><p>' +
      '<li>Не состоящие ни в одной фракции: 7</li><p>' +
      '<li>Официальный сайт Сената Франции — www.senat.fr</li>' +
      '</ol><p>' +
      'По итогам выборов 10 и 17 июня 2007 года, Национальное собрание насчитывает 577 депутатов, распределяющихся таким образом:<p>' +
      '<p>' +
      '<ol>' +
      '<li>Фракция «Союз за народное Движение» (UMP): 314 (плюс 6 присоединившихся)</li><p>' +
      '<li>Социалистическая радикальная и гражданская Фракция: 186 (плюс 18 присоединившихся)</li><p>' +
      '<li>Левая демократическая и республиканская фракция: 24</li><p>' +
      '<li>Новая центристская фракция: 20 (плюс 2 присоединившихся)</li><p>' +
      '<li>Не состоящие ни в одной фракции: 7</li><p>' +
      '<li>Официальный сайт Национальной Ассамблеи: www.assemble-nationale.fr</li>' +
      '</ol><p>' +
      'Национальное собрание, депутаты которого избираются на основе прямого всеобщего голосования сроком на 5 лет, состоит из 577 депутатов, 555 из которых представляют метрополию, а 22 — заморские территории. Депутаты Национального собрания избираются прямым всеобщим голосованием на пятилетний срок. Последние выборы депутатов Национальной Ассамблеи состоялись 10 и 17 июня 2012 года. Помимо своей функции — контроля за деятельностью правительства, обе палаты разрабатывают и принимают законы. В случае разногласий окончательное решение остаётся за Национальной Ассамблеей.<p>' +
      '<p>' +
      '<h3>Судебная власть</h3><p>' +
      'Судебная система Франции регламентируется в VIII разделе Конституции «О судебной власти». Президент страны является гарантом независимости судебной власти, статус судей устанавливается органическим законом, а сами судьи — несменяемы. Французское правосудие основывается на принципах коллегиальности, профессионализма, независимости, которые обеспечиваются рядом гарантий. Закон 1977 года установил, что расходы на осуществление правосудия при рассмотрении гражданских и административных дел возлагаются на государство. Это правило не распространяется на уголовную юстицию. Также важным принципом является равенство перед правосудием и нейтральность судей, публичное рассмотрение дела и возможность двойного рассмотрения дела. Законом предусмотрена и возможность кассационного обжалования.<p>' +
      '<p>' +
      'Судебная система Франции многоступенчатая, и её можно разделить на две ветви — саму судебную систему и систему административных судов. Низшую ступень в системе судов общей юрисдикции занимают трибуналы малой инстанции. Дела в таком трибунале рассматриваются лично судьёй. Однако при каждом из них состоит несколько магистратов. Трибунал малой инстанции рассматривает дела с незначительными суммами, а решения таких судов апелляционному обжалованию не подлежат.<p>' +
      '<p>' +
      'При рассмотрении уголовных дел этот суд называется трибуналом полиции. Эти трибуналы делятся на палаты: по гражданским делам и исправительный суд. Апелляционный суд всегда выносит решения коллегиально. Гражданско-правовая часть апелляционного суда состоит из двух палат: по гражданским и социальным делам. Имеется также палата по торговым делам. Одной из функций обвинительной палаты является функция дисциплинарного суда в отношении офицеров судебной полиции (офицеров МВД, военной жандармерии и т. д.). Есть также палата жандармерии по делам несовершеннолетних. В каждом департаменте есть суд присяжных (Cour d’assises). Кроме того, во Франции действуют судебные органы специального назначения: торговые суды и военные суды.<p>' +
      '<p>' +
      'Высшая судебная инстанция — кассационный суд (Cour de cassation), состоящий из социальной, торговой, трёх гражданских и уголовной палаты, суды апелляционной инстанции — апелляционные суды (Cour d’appel), состоящие из социальных, торговых, гражданских, исправительных палат, и апелляционные суды присяжных (Cour d’assises d’appel), суды первой инстанции уголовной юстиции — исправительные суды (Tribunal correctionnel) и суды присяжных (Cour d’appel), суды первой инстанции гражданской инстанции — суды великой инстанции (Tribunal de grande instance), низшее звено судебной системы уголовной юстиции — полицейские суды (Tribunal de police), низшее звено судебной системы гражданской юстиции — суды инстанции (Tribunal d’instance), низшее звено судебной системы торговой юстиции — торговые суды (Tribunal de commerce), низшее звено судебной системы социальной юстиции — совет по трудовым спорам (Conseil de prud’hommes), высшая судебная инстанция административной юстиции — государственный совет (Conseil d\'État), суды апелляционной инстанции административной юстиции — апелляционные административные суды (Cour administrative d’appel), суды первой инстанции административной юстиции — административные суды (Tribunal administratif). Высший контрольный орган — счётная палата (Cour des comptes), местные контрольные органы — областные счётные палаты (Chambre régionale des comptes), суд по делам импичмента президента — высший суд (Haute Cour), суд по делам импичмента министров — суд правосудия (Cour de justice).<p>' +
      '<p>' +
      'Прокуратура представлена прокурорами при судах разных уровней. Генеральный прокурор с заместителями находится при апелляционном суде. Прокуратура при кассационном суде включает в себя генерального прокурора, его первого заместителя и заместителей, которые подчинены министру юстиции.<p>' +
      '<p>' +
      'Образовательную подготовку судей осуществляет Национальная школа магистратуры (École nationale de la magistrature).<p>' +
      '<p>' +
      '<h3>Местное самоуправление</h3>' +
      'Система местных органов самоуправления во Франции строится в соответствии с административно-территориальным делением. Оно представлено коммунами, департаментами и регионами, где существуют выборные органы.<p>' +
      '<p>' +
      'Коммуна — наименьшая административно-территориальная единица. Во Франции насчитывается около 36 тыс. коммун, управляемых муниципальными советами, являющимися органами исполнительной власти. Совет же управляет делами коммуны, принимает решения по вопросам, затрагивающим интересы её граждан по всем социальным проблемам: распоряжается имуществом, создаёт необходимые социальные службы.<p>' +
      'Департаменты Франции является основной единицей административно-территориального деления Франции. Департаменты делятся на внутренние (96) и заморские департаменты. К ведению департаментского Совета относится принятие местного бюджета и контроль за его исполнением, организация департаментских служб, управление имуществом. Исполнительным органом департамента является председатель генерального совета.<p>' +
      'Регионы являются самой крупной единицей в административном делении страны. В каждом регионе учреждены экономические и социальные комитеты, и региональный комитет по займам. В регионе действует своя счётная палата. Региональный совет избирает своего председателя, который является исполнительной властью в регионе.<p>' +
      '<h3>Политические партии</h3>' +
      '<h4>Правые</h4><p>' +
      '<ol>' +
      '<li>Национальный фронт (Front National, FN) — существующая с 1972 года ультраправая националистическая партия, апеллирующая к евроскептицизму и ксенофобии.</li><p>' +
      '<li>Национальное республиканское движение (Mouvement National Républicain) — откол 1999 года от Национального фронта.</li><p>' +
      '<li>Республиканцы — преобразованная в мае 2015 года партия Союз за народное движение. Основная консервативная партия, правопреемница голлистского «Объединения в поддержку республики».</li><p>' +
      '<li>Движение за Францию (Mouvement pour la France) — правоконсервативная голлистская партия.</li><p>' +
      '<li>Солидарная республика[en] (République solidaire) — правоцентристская голлистская партия.</li><p>' +
      '<li>«Вставай, республика[en]» — социал-консервативная голлистская партия, появившаяся в 2008 году.</li><p>' +
      '<li>Объединение за Францию и европейскую независимость (Rassemblement pour la France et l’Indépendance de l’Europe) — евроскептическая голлистская партия с 1999 года.</li><p>' +
      '<li>Охота, рыбалка, природа, традиции (Chasse, pêche, nature et traditions) — традиционалистская партия, основанная в 1989 году.</li><>' +
      '</ol>' +
      '<h4>Центристские</h4><p>' +
      '<ol>' +
      '<li>Демократическое движение (Mouvement démocrate, MoDem) — либеральная партия, созданная в 2009 году Франсуа Байру на основе Союза за французскую демократию.</li><p>' +
      '<li>Союз демократов и независимых ( Union des démocrates et indépendants) — центристская сила, основанная в 2012 году из девяти партий, сохранивших свою независимость, в их числе:<p>' +
      '<ul>' +
      '<li> — Радикальная партия — старейшая (с 1901 года) политическая партия Франции;<p>' +
      '<li> — Новый центр — социал-либеральная партия, созданная в 2007 году членами Союза за французскую демократию, не вошедшими в Демократическое движение;</li><p>' +
      '<li> — Современные левые — реформистская партия, созданная в 2007 году правыми членами Социалистической партии, поддержавшими Союз за народное движение.</li><p>' +
      '</ul></li>' +
      '</ol>' +
      '<h4>Левоцентристские</h4><p>' +
      '<ol>' +
      '<li>Радикальная левая партия (Parti radical de gauche) — леволиберальная партия, созданная в 1972 году левым крылом Радикальной партии.</li><p>' +
      '<li>Социалистическая партия (Parti Socialiste, PS) — основная социалистическая партия страны, основанная в 1969 году на базе Французской секции Рабочего интернационала.</li><p>' +
      '<li>Европа Экология Зелёные (Europe Écologie Les Verts, EELV) — экологистская партия левого толка, появившаяся в 2010 году в результате слияния партий «Европа Экология (фр.)русск.» и «Зелёных».</li>' +
      '</ol>' +
      '<h4>Левые</h4><p>' +
      '<ol>' +
      '<li>Левый фронт (Front de gauche, FG) — политическая коалиция коммунистических и демосоциалистических сил, образованная в 2008 году. В их числе:<p>' +
      '<ul>' +
      '<li> — Французская коммунистическая партия — одна из крупнейших компартий западного мира, учреждённая в 1920 году;</li><p>' +
      '<li> — Левая партия — левосоциалистическая партия, основанная в 2009 году бывшими членами Социалистической партии во главе с Жаном-Люком Меланшоном;</li><p>' +
      '<li> — Унитарные левые, «Конвергенция и альтернативы» и Антикапиталистические левые — фракции Революционной коммунистической лиги и Новой антикапиталистической партии.</li>' +
      '</ul></li>' +
      '<li>Новая антикапиталистическая партия (Nouveau parti anticapitaliste, NPA) — радикальная левая партия, учреждённая в 2009 году на основе самораспустившейся троцкистской Революционной коммунистической лиги (секции Воссоединённого Четвёртого интернационала).</li><p>' +
      '<li>Рабочая борьба (Lutte Ouvrière, LO) — троцкистская партия, история которой восходит к 1939 году, сконцентрированная на работе в рабочей среде.</li><p>' +
      '<li>Независимая рабочая партия (Parti ouvrier indépendant) — левая евроскептическая партия вокруг распущенной троцкистской Партии трудящихся.</li><p>' +
      '<li>Республиканское и гражданское движение (Mouvement républicain et citoyen) — левопопулистская евроскептическая партия, созданная в 1993 году бывшим членом Соцпартии Жаном-Пьером Шевенманом.</li><ol>' +
      '</ol>'
    },
    {
      id: 11,
      title: 'Russia',
      city: ['Moscow', 'St. Petersburg'],
      sights: ['Hermitage', 'Winter Palace', 'St Basil\'s Cathedral', 'Moscow Kremlin'],
      icon: 'http://www.kurer-sreda.ru/wp-content/uploads/2017/08/%D1%84%D0%BB%D0%B0%D0%B3.jpg',
      description:
      'Росси́я (от греч. Ρωσία — Русь; официально также Росси́йская Федера́ция[К 5], на практике используется и аббревиатура РФ[К 6]) — суверенное государство в Восточной Европе и Северной Азии. Население: 146 880 432 чел. (2018). Территория России, определяемая её Конституцией, составляет 17 125 191[К 2] км². Занимает первое место в мире по территории, шестое — по объёму ВВП по ППС и девятое — по численности населения.<p>' +
      '<p>' +
      'Столица — Москва. Государственный язык — русский.<p>' +
      '<p>' +
      'Президентско-парламентская республика с федеративным устройством. С 7 мая 2012 года пост Президента занимает Владимир Путин. C 8 мая 2012 года пост Председателя Правительства занимает Дмитрий Медведев.<p>' +
      '<p>' +
      'В состав Российской Федерации входят 85 субъектов[К 7], 46 из которых именуются областями, 22 — республиками, 9 — краями, 3 — городами федерального значения, 4 — автономными округами и 1 — автономной областью. Всего в стране около 157 тысяч населённых пунктов.<p>' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Coat_of_Arms_of_the_Russian_Federation.svg/479px-Coat_of_Arms_of_the_Russian_Federation.svg.png" width=100% height=100%>' +
      '<p>' +
      'Россия граничит с двадцатью государствами (самый большой показатель в мире), включая два частично признанных и два непризнанных.<p>' +
      '<p>' +
      'Россия — многонациональное государство, отличающееся большим этнокультурным многообразием. Бо́льшая часть населения (около 75 %) относит себя к православию, что делает Россию страной с самым многочисленным православным населением в мире.<p>' +
      '<p>' +
      'Ядерная сверхдержава; одна из ведущих промышленных[неавторитетный источник?] и космических держав мира. Россия входит в число стран с наиболее богатым культурным наследием. Русский язык относится к наиболее богатым языкам мира, язык мирового значения, один из шести официальных и рабочих языков ООН, ЮНЕСКО и других международных организаций. Россия является постоянным членом Совета безопасности ООН с правом вето; одна из современных великих держав мира.<p>' +
      '<p>' +
      'После распада СССР в конце 1991 года Российская Федерация была признана международным сообществом как государство-продолжатель СССР в вопросах ядерного потенциала, внешнего долга, государственной собственности за рубежом, а также членства в Совете Безопасности ООН. Россия состоит в ряде международных организаций: ООН, ОБСЕ, Совете Европы, ЕАЭС, СНГ, ОЧЭС, ОДКБ, ГКМЧП, ВОИС, ММО, ВТО, ЮНВТО, ВФП, ШОС, АТЭС, БРИКС, КООМЕТ, МОК, МЭК, ISO, EUREKA, IRENA, G20 и других.<p>' +
      '<p>' +
      'По данным Всемирного банка, объём ВВП по ППС за 2014 год составил 3,745 трлн долларов (25 636 долларов на человека). Денежная единица — российский рубль (усреднённый курс за 2017 год составляет 58,31 рубля за 1 доллар США).' +
      '<h2>Географическое положение</h2><p>' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Russia_physical_location_map_%28Crimea_disputed%2C_compressed%29.jpg/800px-Russia_physical_location_map_%28Crimea_disputed%2C_compressed%29.jpg" width=100% height=100%>' +
      'Территория России, определяемая её конституцией, составляет 17 125 191[К 2] км² (первое место по площади среди стран мира), что чуть меньше континента Южная Америка. Расположена полностью в Северном полушарии, бо́льшая часть территории России располагается в Восточном полушарии, лишь восточная часть Чукотского автономного округа располагается в Западном полушарии. Омывается водами Тихого и Северного Ледовитого океанов, а также Балтийским, Чёрным, Азовским морями Атлантического океана, обладая самой протяжённой береговой линией в мире (37 653 км). Россия расположена на севере материка Евразия, занимая бо́льшую часть Восточной Европы и весь север Азии. Уральские горы и Кумо-Манычская впадина разделяют Россию на европейскую и азиатскую части.<p>' +
      '<p>' +
      'Крайней северной точкой России является мыс Флигели на острове Рудольфа архипелага Земля Франца-Иосифа (81°51’ с. ш.), в Архангельской области, крайняя северная материковая точка — мыс Челюскина на полуострове Таймыр (77°43’ с. ш.), в Красноярском крае. Крайняя восточная точка — остров Ратманова в Беринговом проливе (169°0’ з. д.), является территорией Чукотского АО, крайняя восточная материковая точка — мыс Дежнёва на Чукотке (169°39’ з. д.). Крайняя южная точка России находится на границе Дагестана с Азербайджаном, к юго-западу от горы Киченсув (41°11’ с. ш.). Крайняя западная точка лежит в Калининградской области, на Балтийской косе Гданьского залива Балтийского моря (19°38’ в. д.). Протяжённость территории России с запада на восток составляет почти 10 тысяч км, с севера на юг — превышает 4 тысячи км.<p>' +
      '<p>' +
      '<h2>История</h2>' +
      '<h3>Происхождение названия</h3><p>' +
      'Первое письменное упоминание термина «Росия» (греч. Ρωσία) датировано серединой X века. Он встречается в сочинениях византийского императора Константина Багрянородного «О церемониях» и «Об управлении империей» как греческое название Руси. В кириллической записи слово «Росия» (Рѡсїѧ) было впервые употреблено 24 апреля 1387 года в титуле митрополита Киприана, собственноручно подписавшегося как «митрополит Кыевскый и всея Росия». В XV—XVI веках эллинизированное название «Росия» закрепилось за той частью русских земель, которая была объединена в единое государство под началом Московского княжества. Официальный статус оно приобрело после венчания Ивана IV на царство в 1547 году, когда государство стало называться Российским царством[как?]. Современное написание слова — с двумя буквами «С» — появилось с середины XVII века и окончательно закрепилось при Петре I.<p>' +
      '<p>' +
      'По завершении Северной войны, итогом которой стало расширение западных пределов Российского государства, 22 октября (2) ноября 1721 года Пётр I был провозглашён Императором Всероссийским, а государство стало именоваться Российская империя. 1 (14) сентября 1917 года, в период между Февральской и Октябрьской революциями, Россия была объявлена республикой, а с 10 (23) января 1918 года стала именоваться Российской Социалистической Федеративной Советской Республикой (РСФСР; в 1936 году слова «Советская» и «Социалистическая» в названии были переставлены местами). Уже с этого времени иногда употреблялось название «Российская Федерация». С 1922 года по 1991 год РСФСР входила в состав СССР, который неофициально (особенно за рубежом) тоже часто именовался «Россией». После распада Советского Союза 25 декабря 1991 года РСФСР была переименована в Российскую Федерацию.' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/%D0%9A%D0%B0%D1%80%D1%82%D0%B0_%D0%9A%D0%B8%D0%B5%D0%B2%D1%81%D0%BA%D0%BE%D0%B9_%D0%A0%D1%83%D1%81%D0%B8.jpg/240px-%D0%9A%D0%B0%D1%80%D1%82%D0%B0_%D0%9A%D0%B8%D0%B5%D0%B2%D1%81%D0%BA%D0%BE%D0%B9_%D0%A0%D1%83%D1%81%D0%B8.jpg" width="200px" height="300px" vspace="8" hspace="8" align="right">' +
      '<h3>Древнерусское государство</h3><p>' +
      'Традиционно основание Древнерусского государства связывают с призванием варяжского князя Рюрика в 862 году на княжение союзом восточно-славянских и финно-угорских племён. Государство Рюрика включало в себя территории южного Приладожья (Старая Ладога, Новгород) и верхней Волги (Белоозеро, Ростов). Население составляли славяне (словене и кривичи), финно-угорские племена (весь, меря, чудь), военную аристократию составляли варяги. В 882 году преемник Рюрика новгородский князь Олег присоединил к своим владениям южный центр восточных славян, сделав главный город полян — Киев — своей столицей,  совершил успешный поход на Византию, добившись от неё крупной дани и льгот русским купцам. В историографии объединение северного и южного центров под властью Рюриковичей рассматривается как окончание процесса формирования Древнерусского государства с достаточно развитым для своего времени государственным аппаратом.<p>' +
      '<p>' +
      'Расширение государства на юг привело к столкновению с могущественной Хазарией, центр которой располагался на нижней Волге. Князь Святослав в 965 году нанёс хазарам сокрушительный удар. В результате успешных военных походов и дипломатических усилий киевских правителей в состав нового государства вошли земли всех восточнославянских, а также некоторых финно-угорских, балтских, тюрко- и ираноязычных племён.<p>' +
      '<p>' +
      'Параллельно шёл процесс славянской колонизации Волго-Окского междуречья. Древняя Русь являлась крупнейшим государственным образованием Европы, боролась за доминирующее положение в Восточной Европе и Черноморском регионе с Византийской империей.<p>' +
      '<p>' +
      'При князе Владимире Святославиче в 988 году Русь приняла христианство. Князь Ярослав Мудрый утвердил первый общегосударственный свод законов — Русскую Правду. В 1132 году после смерти киевского князя Мстислава Владимировича начался распад единого государства на ряд самостоятельных: Новгородская земля, Владимиро-Суздальское княжество, Галицко-Волынское княжество, Черниговское княжество, Рязанское княжество, Полоцкое княжество и другие. Киев оставался объектом борьбы между наиболее сильными княжескими ветвями, а Киевская земля считалась коллективным владением Рюриковичей.<p>' +
      '<p>' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/%D0%9A%D0%B0%D1%84%D0%B5%D0%B4%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%A3%D1%81%D0%BF%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%81%D0%BE%D0%B1%D0%BE%D1%80_%D0%B2%D0%BE_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D0%B5.JPG/220px-%D0%9A%D0%B0%D1%84%D0%B5%D0%B4%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%A3%D1%81%D0%BF%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%81%D0%BE%D0%B1%D0%BE%D1%80_%D0%B2%D0%BE_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D0%B5.JPG" width="260px" height="200px" vspace="8" hspace="8" align="left">' +
      '<h3>Раздробленность русских земель. Монголо-татарское иго</h3>' +
      'В Северо-Восточной Руси с середины XII века усиливается Владимиро-Суздальское княжество, его правители вели борьбу за Киев и Новгород, но сами всегда предпочитали оставаться во Владимире, что привело к его возвышению в качестве нового общерусского центра. Другими могущественными княжествами были Черниговское, Галицко-Волынское и Смоленское.<p>' +
      '<p>' +
      'В 1237—1240 годах большинство русских земель подверглось разрушительному нашествию Батыя. Киев, Чернигов, Переяславль, Владимир, Галич, Рязань и многие другие древнерусские города были разрушены, южные и юго-восточные окраины утратили значительную часть оседлого населения. Русские княжества стали данниками Золотой Орды, и князья в них стали получать власть над своими землями с санкции ханов Золотой Орды. Этот период вошёл в историю как монголо-татарское иго. Новгородские земли в XIII веке вступили в серию военных конфликтов с рыцарями-крестоносцами и шведами за право доминирования в Восточной Прибалтике. Призванный новгородским вечем и посадниками князь Александр Ярославич Невский нанёс поражение шведским отрядам, высадившимся на Неве в 1240 году, а затем в 1242 году в Ледовом побоище нанёс поражение тевтонским рыцарям.<p>' +
      '<p>' +
      'С конца XIII века среди русских земель постепенно формируется новый центр — Московское княжество. Московские князья сумели победить в борьбе за владимирское великое княжение, ярлык на которое давали ханы Золотой Орды. Владимирский великий князь выступал сборщиком дани и верховным правителем в пределах Северо-Восточной Руси и Новгорода. Начиная с правления князя Дмитрия Донского с 1363 года ярлык на Великое княжение всея Руси вручался только князьям московского дома.<p>' +
      '<p>' +
      'Объединение Руси. Русское царство и Российская империя' +
      'При Иване III Москва стала центром Северо-Восточной Руси, объединившись в единое государство; великокняжеской печатью становится двуглавый орёл как символ преемственности могущества Византийской империи и Руси; при Иване III Русь перестала платить дань Орде. Так завершилось ордынское иго. Военные поражения и междоусобные распри привели к ослаблению Орды и её распаду в середине XV века на Крымское, Астраханское, Казанское и Сибирское ханства. Князь Василий III продолжил объединение русских земель, вёл войны с Великим княжеством Литовским и Казанским ханством; период его правления ознаменовался строительным бумом на Руси.<p>' +
      '<p>' +
      'Ряд реформ (военной службы, судебной системы и государственного управления) был проведён Иваном Грозным. При его же правлении прирост территории Русского государства составил почти 100 %. Вторая половина правления Ивана Грозного была отмечена полосой неудач в Ливонской войне и учреждением опричнины.<p>' +
      '<p>' +
      'В начале XVII века в России началась Смута, закончившаяся созывом всенародного ополчения, разгромом польских интервентов и соборным избранием при поддержке казачества на царство династии Романовых 21 февраля (3 марта) 1613 года.' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Peter_der-Grosse_1838.jpg/220px-Peter_der-Grosse_1838.jpg" width="220px" height="290px" vspace="8" hspace="8" align="right">' +
      'Царь Пётр I провёл радикальные изменения во внутренней и внешней политике государства. При нём Русское царство в 1721 году стало Российской империей, во главе с императором всероссийским. Петром I был основан Санкт-Петербург, ставший столицей государства.<p>' +
      '<p>' +
      'Выдвинутая Россией Декларация о вооружённом нейтралитете (разработанная при прямом участии Екатерины II и графа А. А. Безбородко) имела фундаментальное значение для формирования системы международных правовых норм в сфере морской торговли и ведения морской войны и составляет основу современной системы международных правовых норм в сфере морского права.<p>' +
      '<p>' +
      'В 1812 году в результате Отечественной войны России с Наполеоновской Францией почти полностью была уничтожена армия Наполеона. Русские войска вошли в Париж. XIX век вошёл в историю мировой культуры как золотой век русской литературы и русской классической музыки.<p>' +
      '<p>' +
      'С середины XIX века в стране крепнет революционное движение. В 1899 г. по инициативе Николая II была созвана международная Гаагская конвенция о законах и обычаях войны. В 1905 году произошла Первая русская революция (учреждён парламент). В России период развития культуры до первой мировой войны получил название серебряного века русской культуры. В 1917 году в результате Февральской революции царь Николай II отрёкся от престола, власть перешла к Временному правительству, которое вскоре объявило страну республикой.<p>' +
      '<p>' +
      '<h3>Российская Федерация</h3><h4>' +
      '<h4>1990-е годы</h4><p>' +
      'Правительством Ельцина — Гайдара были проведены либерализация розничных цен, либерализация внешней торговли, реорганизация налоговой системы и другие преобразования, радикально изменившие экономическую ситуацию в стране. Результат реформ знаменовал собой переход России к рыночной экономике. Российская модель рыночной экономики вызвала неоднозначные оценки в среде российских и зарубежных исследователей, в том числе нобелевских лауреатов по экономике. 1 января 1992 года было отменено государственное регулирование цен, объявлена свобода торговли. Период «дикого» капитализма и первоначального накопления капитала, связанный с отказом от централизованной плановой экономики и катастрофической девальвацией социальных обязательств государства, — характеризовался ликвидацией дефицита потребительских товаров, но вместе с тем взрывным ростом цен, гиперинфляция (в 1992 году — 2200 %), обесцениванием сбережений населения, массовым обнищанием, резким ростом преступности: (1994 г. — убито 40000 человек, пропало без вести 70000 человек); бартеризацией и криминализацией экономики, массовой безработицей, невыплатами зарплат, радикальным увеличением социального неравенства, достигшим уровня 1905 года: 10 % самых богатых владели 50 % всех активов страны; кризисом социальной сферы, катастрофическим падением рождаемости, резким увеличением смертности и значительным сокращением продолжительности жизни населения, что привело, несмотря на рост количества русскоязычных мигрантов из стран бывшего СССР, к резкому сокращению численности населения России. Экономические реформы 1990-х годов также привели к резкому спаду экономики страны: выпуск промышленной продукции сократился на 60 %, а в лёгкой и пищевой промышленности производство упало на 70 %, составив 30 % от дореформенного уровня.' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/9/9a/%D0%91%D0%BE%D1%80%D0%B8%D1%81_%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B5%D0%B2%D0%B8%D1%87_%D0%95%D0%BB%D1%8C%D1%86%D0%B8%D0%BD.jpg" width="220px" height="290px" vspace="8" hspace="8" align="left">' +
      'Массовая безработица, распад хозяйственных связей и падение уровня жизни заставило миллионы людей, также как в период Гражданской войны (мешочники) заняться мелкой торговлей (челноки), что в значительной степени позволило преодолеть дефицит товаров народного потребления в стране.' +
      'Основные показатели российского бюджета, стратегия экономического развития страны в данный период разрабатывались МВФ и Всемирным банком, которые ставили выполнение российским руководством заданных ими показателей в качестве условия получения новых кредитов, иногда указания по российскому бюджету поступали напрямую от министерства финансов США. Некоторые исследователи (Пол Робертс) полагают, что неолиберальная экономическая политика РФ, сформированная под влиянием США, была рассчитана на закрепление России в качестве страны третьего мира и поставщика сырьевых ресурсов для Запада. В культурном аспекте, некоторыми исследователями отмечается политика дискредитации героев российской истории в российском информационном пространстве, пропаганды цивилизационного превосходства Запада, его политической, экономической и культурной гегемонии параллельно с попытками девальвации значимости исторического опыта развития России.<p>' +
      '<p>' +
      'С развитием рыночных отношений в РФ появились первые долларовые миллиардеры, в мировом рейтинге по количеству миллиардеров (2015) Россия занимает пятое место: 88 человек; Согласно исследования Global Wealth Report (2016), которое проводит банк Credit Suisse, РФ вышла уже на третье место в мире (96 человек) уступая только США и Китаю.<p>' +
      '<p>' +
      'С началом «дикого» капитализма, радикальных реформ и коллапсом социальной сферы в России началась эпидемия наркомании (по состоянию на 2014 год 8 миллионов больных), первое место в мире по потреблению героина (2014); эпидемия венерических заболеваний, туберкулёза, алкоголизма, рост самоубийств, многократный рост психических заболеваний, взрывной рост количества бездомных людей и детской беспризорности, достигающей по разным оценкам от 500 тысяч до нескольких миллионов детей и достигшей уровня времён революции и Гражданской войны. Радикальный слом общественного уклада послужил причиной резкого увеличения эмиграции из РФ, составившей в 1990-е гг.,по разным оценкам, несколько миллионов человек.<p>' +
      '<p>' +
      'В данный период многими исследователями отмечается увеличение количества независимых СМИ, большая свобода мнений по сравнению с предыдущими этапами российской истории и практически полное отсутствие какой-либо цензуры, с другой стороны, с 1993 по 1999 гг. в России было убито 162 журналиста, при этом в данный список не входят погибшие в результате криминальных убийств директора СМИ.<p>' +
      '<p>' +
      'Отсутствие правовой защиты секретных технологий способствовало их массовой передаче за рубеж. Обороноспособность страны в данный период резко снизилась в результате снижения воинской дисциплины и резком росте воинских преступлений, многократного сокращения реального бюджета обороны, что привело к задержкам зарплат военнослужащим, деградации оборонно- промышленного комплекса, фактической остановке закупок новой техники и почти полному прекращению военных учений, потере контроля над военной инфраструктурой в независимых государствах стран бывшего СССР, реформ по сокращению боевого состава Вооружённых сил.<p>' +
      '<p>' +
      'В начале 1990-х годов наблюдался взрывной рост исламистского терроризма и сепаратистских настроений в России. Практика расширения полномочий и автономии субъектов федерации: с 46 субъектами федеральный центр подписал отдельные договора, на основании которых они могли взимать собственные налоги, организовывать свой национальный банк, вести международную деятельность, пользоваться и распоряжаться природными ресурсами на основе регионального законодательства, не всегда соответствовавшего федеральному законодательству способствовала возможному распаду России в недалёкой временной перспективе.<p>' +
      '<p>' +
      'Первая чеченская война — боевые действия в Чечне и некоторых населённых пунктах соседних регионов российского Северного Кавказа между войсками России (ВС и МВД) и вооружёнными формированиями непризнанной Чеченской Республикой Ичкерия с целью взятия под контроль территории Чечни. Официально конфликт определялся как «меры по поддержанию конституционного порядка», военные действия назывались «первой чеченской войной». Война на территории России и предшествующие ей события характеризовались большим количеством жертв среди населения, военных и правоохранительных органов, отмечались факты этнических чисток нечеченского населения в Чечне.<p>' +
      '<p>' +
      'Несмотря на определённые военные успехи ВС и МВД России, итогами этого конфликта стали вывод российских подразделений, массовые разрушения и жертвы, де-факто независимость Чечни до Второй чеченской войны и волна террора, прокатившаяся по России.<p>' +
      '<p>' +
      '3—4 октября 1993 года в Москве произошёл разгон Съезда народных депутатов и Верховного Совета, повлёкший за собой человеческие жертвы и противоречащий действовавшей в то время Конституции. 9 октября 1993 года президент прекращает полномочия советов народных депутатов всех уровней, а в декабре вступает в действие новая Конституция России, окончательно закрепившая смену общественно-политического строя на её территории.<p>' +
      '<p>' +
      'Президентские выборы 1996 года были единственными в российской истории, когда для определения победителя понадобился второй тур выборов, в результате которого Б. Н. Ельцин, в начале предвыборной гонки значительно отстающий от своего оппонента, опередил лидера КПРФ Г. А. Зюганова, при этом на выборах отмечались значительные нарушения.<p>' +
      '<p>' +
      'В первой половине 1990-х годов большое количество предприятий было приватизировано путём ваучерной приватизации, а также через залоговые аукционы. Тем не менее, этого не было достаточно, чтобы покрыть огромный государственный долг. 17 августа 1998 года правительство России объявило о резком секвестре бюджета, остановке платежей по ряду обязательств, в том числе ГКО и ОФЗ (технический дефолт), экстренный кредит МВФ в четыре миллиарда долларов под обязательства резкого сокращения социальных и оборонных статей бюджета российскую экономику поддержать не смог, так как до российской экономики не дошёл. Согласно исследователям (академик В. И. Суслов), в 1990-е гг. из России вывозились и бесследно исчезали десятки миллиардов долларов в год, количество российских активов в оффшорах стало равняться примерному количеству активов внутри страны, достигнув триллиона долларов. В данный период социально-экономическое положение населения значительно ухудшилось, однако падение курса рубля повысило конкурентоспособность российских производителей. В 1999 году в РФ начался экономический рост, длившийся несколько лет, что в значительной степени стало заслугой коалиционного правительства Примакова, впервые в новейшей истории России ориентированного на повышение роли государства в управлении экономикой и поддержанного всеми фракциями Государственной думы, что позволило разрешить острейший политический и экономический кризис, а также добиться беспрецедентного в российской новейшей истории экономического роста: 10 % за 2000 г.<p>' +
      '<p>' +
      '31 декабря 1999 года Борис Ельцин объявил об отставке с поста президента, назначив исполняющим обязанности президента Председателя Правительства РФ В. В. Путина<p>' +
      '<p>' +
      'В сфере мировой политики в связи с распадом СССР США остались единственной сверхдержавой, стремящейся определять правила международных отношений, позиционирующей себя как защитника прав человека во всём мире, приписывающей России статус небольшой региональной державы, побеждённой в холодной войне, которую нужно учить демократии и подчиняться в рамках мировой регулирующей функции США. Российская международная политика стала постепенно выходить из фарватера политики западных стран в направлении большей многовекторности и ориентации на национальные интересы и укрепление суверенитета с назначением на пост министра иностранных дел РФ вместо западника А. В. Козырева академика Е. М. Примакова.<p>' +
      '<p>' +
      '<h4>2000-e годы</h4><p>' +
      'В марте 2000 года Владимир Путин выиграл выборы и стал вторым Президентом Российской Федерации. В 2000-е годы в России был проведён ряд социально-экономических реформ: налоговая, земельная, пенсионная, банковская, монетизация льгот, реформы трудовых отношений, электроэнергетики и железнодорожного транспорта. В сентябре 2005 года в Р были запущены «Национальные проекты» для решения наиболее важных социальных задач: здравоохранение, образование, жилищная политика и сельское хозяйство. В 2000—2008 годах в России наблюдался рост российской экономики, инвестиций, доходов населения, чему способствовали проведённые реформы, политическая стабильность, а также повышение цен на товары российского экспорта (особенно минерально сырьевой базы). Наблюдалось укрепление вертикали исполнительной власти в стране и формирование правящей партии, получившейся в результате слияния политических блоков в «Единую Россию», которая по итогам думских выборов 2003 и 2007 годов заняла большинство мест в Государственной думе и поддерживала ключевые решения президента и правительства.<p>' +
      '<p>' +
      'Введение в 2007 году материнского капитала как формы стимулирования рождаемости и поддержки многодетных семей сыграло значительную роль в стабилизации демографической сферы в России, переходу к расширенному воспроизводству населения.<p>' +
      '<p>' +
      'Введение в 2000 году поста полномочного представителя президента Российской Федерации в федеральном округе в значительной степени укрепило властную вертикаль, повысив уровень управляемости российской административной системы и уменьшило опасность распада России.<p>' +
      '<p>' +
      'В 2000 году была закончена активная фаза войны в Чечне, Чечня осталась в составе России, в 2009 году на территории Чечни был официально отменён режим контртеррористической операции.<p>' +
      '<p>' +
      '8 августа 2008 г. начался вооруженный конфликт в Южной Осетии в результате которого Россия официально признала Абхазию и Южную Осетию в качестве независимых государств, значительно затормозился процесс принятия Грузии в НАТО.<p>' +
      '<p>' +
      'В 2008 году была начата масштабная реформа вооружённых сил России, призванная значительно повысить боевой потенциал российских вооружённых сил, обеспечить эффективную защиту российских интересов.<p>' +
      '<p>' +
      'В данный период значительно снизился уровень бедности и увеличился уровень потребления в стране по сравнению с периодом правления Ельцина, приблизившись к уровню потребления в СССР, по некоторым позициям его значительно опережая, в то же время уступая советскому периоду по уровню относительной бедности, степени социального неравенства, доступности образования, здравоохранения (значительно: санаторного лечения), жилья (в среднем в два раза) и коммунальных услуг. Перестал расти и несколько снизился уровень социального неравенства по сравнению с периодом правления Б. Н. Ельцина, в то же время оставаясь очень высоким, многократно превышая советские показатели.<p>' +
      '<p>' +
      'Оценки российскими и западными исследователями данного периода российской истории в значительной степени полярны, но многие из них утверждают, что Россия стала в большей степени защищать свой суверенитет и собственные национальные интересы; экономика стала гораздо более мощной по сравнению с ельцинским периодом, снизился уровень бедности среди населения, на смену экономическому распаду пришло развитие экономики, усилилось значение федерального центра, власть сумела вернуть контроль над большей частью нефтяных и газовых компаний, с Россией снова стали считаться в мире, но, с другой стороны, были испорчены отношения с США, некоторые СМИ были поставлены под государственный контроль.<p>' +
      '<p>' +
      'С 2000 года в стране проводился курс укрепления центральной (федеральной) власти и ослабления политического влияния отдельных региональных властей на общегосударственную политику, национализации некоторых крупных предприятий, что способствовало укреплению государственных структур и федеральных властей. В то же время к 2012 году было принято решение в ближайшие пять лет провести масштабную приватизацию государственной собственности (либо предприятий в которых государство владеет контрольным пакетом акций), включая РЖД, «Роснефть», ВТБ, «Сбербанк», «Аэрофлот», «РусГидро».<p>' +
      '<p>' +
      '<h4>2010-e годы</h4>' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Dmitry_Medvedev_United_Russia_Congress_September_2011-4.jpeg/317px-Dmitry_Medvedev_United_Russia_Congress_September_2011-4.jpeg" width="300px" height="200px" vspace="8" hspace="8" align="right">' +
      'В 2011 году была принята масштабная программа перевооружения российской армии стоимостью около триллиона долларов, призванная довести к 2020 году количество новой техники в войсках до 70 %; принятие госпрограммы вооружений вызвало резкую критику со стороны министра финансов А. Л. Кудрина и последующую его отставку. В данный период произошло значительное изменение оценок российской военной мощи иностранными военными экспертами: от откровенно пренебрежительных — к оценкам, причисляющим российскую армию к мировым лидерам по своей боевой мощи. Cогласно World Report, US News, Россия находится на втором месте в рейтинге сильнейших стран мира. Bank of America Merrill Lynch (2018) полагает, что Россия является самым надежным и привлекательным развивающимся рынком для инвесторов.<p>' +
      '<p>' +
      'В марте 2011 г. Россия воздержалась при голосовании в ООН по резолюции об участии войск стран НАТО в гражданской войне в Ливии, что вызвало неоднозначные оценки в российском правительстве, и МИДе: был уволен и разжалован за резкую критику президента Д. Медведева российский посол в Ливии В. Чамов и несколько других высокопоставленных дипломатов. В июле 2012 г. Россия вступила в ВТО, США поддержало вступление России в ВТО.<p>' +
      '<p>' +
      '4 декабря 2011 года состоялись выборы в Государственную думу VI созыва, по результатам которых правящая партия «Единая Россия» сохранила парламентское большинство, но потеряла конституционное. На выборах президента России 4 марта 2012 года Владимир Путин победил в первом туре. 7 мая вступил в должность. 8 мая Государственная дума дала согласие Владимиру Путину на назначение Дмитрия Медведева Председателем Правительства.<p>' +
      '<p>' +
      'После выборов в Государственную думу начались многократные массовые политические выступления граждан России. Они продолжались во время кампании по выборам Президента России и после состоявшихся 4 марта 2012 года президентских выборов, на которых В. В. Путин официально победил в первом туре. Участники акций заявляли, что выборы сопровождались нарушениями законодательства и массовыми фальсификациями. Выступления также имели антипутинскую направленность.<p>' +
      '<p>' +
      'В 2013 году принят и подписан закон № 65-ФЗ об ужесточении ответственности правонарушения при массовых мероприятиях. Часть его положений отменена Конституционным судом в 2013 году. В июле 2012 года подписаны закон № 121-ФЗ, усиливающий финансовый контроль некоммерческих организаций, исполняющих функции иностранного агента, и закон № 139-ФЗ, усиливающий контроль распространения противоправной информации в Интернете. В декабре 2012 года принят закон «Об образовании в Российской Федерации». В августе 2012 года завершился процесс вступления России в ВТО. В декабре 2012 года, в ответ на американский «Закон Магнитского», был принят «Закон Димы Яковлева».<p>' +
      '<p>' +
      'В период 2010—2014 годах произошло значительное снижение уровня младенческой смертности; младенческая смертность в России стала ниже, чем во многих европейских странах, что свидетельствует о прогрессе российской системы здравоохранения в данной области. Произошло также значительное снижение смертности от дорожно-транспортных происшествий; происходит ежегодное снижение количества самоубийств[источник не указан 101 день].<p>' +
      '<p>' +
      'В феврале-марте 2014 года произошло присоединение Крыма к Российской Федерации — в составе России были образованы новые субъекты (Республика Крым и город федерального значения Севастополь). Украина и большинство стран-членов ООН присоединение Крыма к России не признаю́т (см. проблема принадлежности Крыма). Западными странами были объявлены против России санкции в связи с украинскими событиями 2014 года, в ответ Россия также применила санкционную политику в отношении данных стран.<p>' +
      '<p>' +
      '29 мая 2014 года Россия, Белоруссия и Казахстан подписали договор о создании Евразийского экономического союза (ЕАЭС) — международного интеграционного экономического объединения (союза), созданного на базе Таможенного союза ЕврАзЭС. ЕАЭС начал функционировать 1 января 2015 года.<p>' +
      '<p>' +
      '30 сентября 2015 года, Совет Федерации РФ, основываясь на официальной просьбе правительства Сирии, охваченной гражданской войной, единогласно одобрил запрос Путина на использование вооружённых сил за рубежом. Началась операция России против террористических группировок и оппозиции в Сирии. Фактический разгром террористических группировок позволил ряду аналитиков довольно высоко оценить эффективность действий ВС России. Некоторые аналитики стали утверждать о возвращении Россией статуса сверхдержавы.<p>' +
      '<p>' +
      '<h2>Государственное устройство</h2>' +
      '<h3>Основы государственного строя</h3><p>' +
      'Россия — федеративная республика президентского типа (согласно высказываниям Президентов России Владимира Путина и Дмитрия Медведева, заместителя председателя Государственной думы Олега Морозова, председателя Совета Федерации Сергея Миронова[К 9]). По другому мнению (председателя Конституционного суда РФ, одного из авторов действующей Конституции В. Д. Зорькина, а также международных экспертов, изучающих смешанную форму правления, Роберта Элджи и Мэттью Шугарта), президентско-парламентская республика с широкими полномочиями президента. Исследователи также определяют, что Россия является республикой со смешанной системой правления, с доминирующим положением президента в системе власти, по форме государственного устройства Россия является федерацией. Основным законом государства является Конституция, принятая в 1993 году. В настоящее время Конституция России действует с рядом поправок, основные из которых были приняты в 2008 году. Данные поправки, увеличившие срок полномочий президента Российской Федерации с 4 до 6 лет, а Государственной думы с 4 до 5 лет, получили значительный международный резонанс. В основе государственного строя России, согласно Конституции, находятся следующие базовые принципы: народовластие, федерализм, социальное государство, разделение властей, светское государство, приоритет прав и свобод человека, местное самоуправление, многопартийность, идеологическое и политическое многообразие, верховенство права, многообразие форм собственности, форма правления и государственного устройства, государственный суверенитет. По мнению исследователей, публично-правовая ответственность носителей публичной власти должна иметь субсидиарный характер и её основы должны быть закреплены в Конституции РФ; необходима детальная проработка и совершенствование правового механизма защиты основ конституционного строя Российской Федерации. Основные институты российской государственности были сформированы в первые годы независимого развития страны, но в ходе масштабных преобразований начала 2000-х годов были внесены значительные изменения в правовую основу их функционирования.<p>' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Map_of_federal_subjects_of_Russia_%282014%29.svg/400px-Map_of_federal_subjects_of_Russia_%282014%29.svg.png" width="300px" height="200px" vspace="8" hspace="8" align="left">' +
      '<p>' +
      '<h3>Федеративное устройство</h3>' +
      'Россия — государство с федеративным устройством. В составе Российской Федерации 85 равноправных субъектов федерации, в том числе 22 республики, 9 краёв, 46 областей, 3 города федерального значения, 1 автономная область, 4 автономных округа.<p>' +
      '<p>' +
      'Система органов государственной власти субъектов федерации определяется общими принципами, устанавливаемыми федерацией. В каждом регионе имеется законодательный (представительный) орган (законодательное собрание, дума) и исполнительный орган (правительство). Во всех субъектах существует должность высшего должностного лица (глава, губернатор), которые избираются на срок не более 5 лет и не могут замещать указанную должность более двух сроков подряд.<p>' +
      '<p>' +
      'Российская Федерация также подразделяется на 8 федеральных округов, в каждом из которых работает полномочный представитель Президента России.<p>' +
      '<p>' +
      'Субъекты федерации имеют своё административно-территориальное деление. Как правило, основными административно-территориальными единицами в составе субъекта федерации являются районы и города областного (республиканского, краевого, окружного) значения.<p>' +
      '<p>' +
      '<h3>Президент</h3>' +
      '<img src="https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Senate_Palace_-_Desk_of_the_President.jpg/288px-Senate_Palace_-_Desk_of_the_President.jpg" width="300px" height="200px" vspace="8" hspace="8" align="right">' +
      'Главой государства является Президент Российской Федерации, в настоящее время — Владимир Владимирович Путин. В исполнении обязанностей главы государства Президенту оказывает содействие председатель Правительства России, в настоящее время им является Дмитрий Анатольевич Медведев. Председатель Правительства РФ занимает пост президента в случае смерти или отставки последнего.<p>' +
      '<p>' +
      'Президент избирается сроком на шесть лет тайным голосованием на всеобщих прямых выборах, один и тот же человек не может занимать президентский пост более двух сроков подряд. Конституционные нормы, предусматривающие шестилетний срок полномочий президента, введены в 2008 году, ранее глава государства избирался раз в четыре года.<p>' +
      '<p>' +
      'Президент обладает рядом важнейших полномочий: руководит внешней политикой, является Верховным главнокомандующим Вооружёнными силами, назначает с согласия Государственной думы председателя Правительства, принимает решение об отставке правительства. По предложению председателя Правительства назначает на должности заместителей председателя Правительства и федеральных министров, а также освобождает их от должности. Президент возглавляет Совет безопасности, назначает и освобождает от должности командование Вооружёнными силами. Обладает правом предлагать на рассмотрение Государственной думы кандидатуры на должность председателя Центрального банка (не входящего в состав Правительства). В случае агрессии или непосредственной угрозы агрессии Президент имеет право объявить военное положение на всей территории страны или на отдельных территориях, но при этом обязан незамедлительно известить о своём решении Федеральное собрание. Обладает правом издания указов, обязательных для исполнения на всей территории России (указы не должны противоречить федеральным законам). Обладает также целым рядом других полномочий.<p>' +
      '<p>' +
      'Президент может быть отрешён от должности Советом Федерации при условии выдвижения Государственной думой обвинения в государственной измене или совершения иного тяжкого преступления и наличия положительных заключений Верховного и Конституционного судов.<p>' +
      '<p>' +
      'Исполнительная власть' +
      'Председатель Правительства возглавляет правительство. В него входят заместители председателя Правительства (курируют по несколько министерств и ведомств), федеральные министры (возглавляют министерства, либо курируют различные государственные программы, либо выполняют особые поручения) и главы ведомств, не имеющие министерской должности, но официально приравниваемые к министрам по статусу. Количественный состав и структура правительства не регламентированы законодательно и определяются Президентом.<p>' +
      '<p>' +
      'Законодательная власть' +
      'Согласно Конституции, законодательную власть осуществляет Федеральное собрание — парламент, состоящий из двух палат Совета Федерации и Государственной думы, в научной литературе данные палаты называются верхней и нижней соответственно. В Совет Федерации входят по два представителя от каждого субъекта федерации. В 1993 году члены Совета Федерации были избраны населением, в 1995 году их место заняли непосредственно губернаторы (президенты) и спикеры региональных законодательных собраний, а с 2000 года — назначаемые и избираемые представители соответственно исполнительного и законодательного органов власти субъектов федерации. Государственная дума состоит из 450 депутатов, избираемых всенародным голосованием по партийным спискам сроком на 5 лет (до 31 декабря 2008 года — на 4 года).<p>' +
      '<p>' +
      '<h3>Судебная власть</h3><p>' +
      'Судебную власть осуществляют суды: Конституционный суд, суды общей юрисдикции во главе с Верховным судом и арбитражные суды, также возглавляемые Верховным судом. В некоторых субъектах Российской Федерации действуют конституционные (уставные) суды. В судебную систему субъектов федерации входят также мировые судьи.<p>' +
      '<p>' +
      'Контроль за соблюдением прав и свобод человека в деятельности государственных органов и должностных лиц призван осуществлять уполномоченный по правам человека в Российской Федерации (омбудсмен). Данный институт впервые в российской практике введён Конституцией Российской Федерации 1993 года (пунктом «е» ч. 1 ст. 103), которая устанавливает, что Уполномоченный по правам человека назначается Государственной думой и действует в соответствии с федеральным конституционным законом. Уполномоченный при осуществлении своих полномочий независим и неподотчётен каким-либо государственным органам и должностным лицам.<p>' +
      '<p>' +
      '<h3>Политические партии</h3>' +
      'По состоянию на 22 марта 2016 года в России официально зарегистрированы 77 политическиx партий, из них в Государственной думе представлены шесть:<p>' +
      '<p>' +
      'Партия «Единая Россия», основана в 2001 году в результате объединения политических движений «Единство» и «Отечество — Вся Россия». Стоит на позициях консерватизма. Численность партии 2 млн человек (2012). На выборах в Государственную думу 2016 года получила 343 места, сохранив положение доминирующей партии.<p>' +
      '<p>' +
      'Коммунистическая партия Российской Федерации (КПРФ), основана в 1993 году как восстановленная Компартия РСФСР. Позиционирует себя прямой наследницей КПСС. Численность партии 156 тыс. человек (2012). На выборах 2016 года получила 42 места.<p>' +
      '<p>' +
      'ЛДПР (бывшая Либерально-демократическая партия России), основана в 1992 году. Придерживается идей национализма, патриотизма и теории смешанной экономики. Численность партии 247 тыс. человек (2016). На выборах 2016 года получила 39 мест.<p>' +
      '<p>' +
      'Партия «Справедливая Россия» («эсеры»), основана в 2006 году. Входит в Социалистический интернационал. Численность партии 160 тыс. чел. (2016). На выборах 2016 года получила 23 места.<p>' +
      '<p>' +
      'Партия «Родина», основана в 2004 году. Придерживается идеологии левого национализма. Численность партии 135 тыс. чел. (2004). На выборах 2016 года получила одно место.<p>' +
      '<p>' +
      'Партия «Гражданская платформа», основана в 2012 году. Придерживается идеологии консерватизма и экономического либерализма. Численность партии 26 тыс. чел. (2014). На выборах 2016 года получила одно место.'
    }
  ]
}
